---
layout: page
title: Pol&iacute;tica COVID del Interledger Summit
_subnav:
  title: ILP Summit
  links:
    - label: Sobre
      url: "/summit#about"
    - label: Oradores
      url: "/summit#speakers"
    - label: Becas de viaje
      url: "/summit#travel"
    - label: Ubicaci&oacute;n
      url: "/summit#location"
    - label: C&oacute;digo de conducta
      url: "/summit/code-of-conduct"
    - label: Pol&iacute;tica COVID
      url: ""
---

{% include navigation/subnav.html %}

<section>
  <div class="container">
    <div class="row || centered">
      <div class="col-12 text-md-start">
        <div class="editable">
          
<h1>Pol&iacute;tica COVID del Interledger Summit</h1>


<h2>TL;DR</h2>


<p>
Se requieren mascarillas en todo momento, en todos los lugares del evento.
</p>
<h2>Acerca de nuestra pol&iacute;tica</h2>


<p>
Proporcionar un entorno seguro para nuestra comunidad en el ILP Summit es de suma importancia. Como parte del proceso de registro, deber&aacute; confirmar que comprende y acepta cumplir con estas pol&iacute;ticas en el sitio.
</p>
<p>
Tenga en cuenta que a medida que cambien las condiciones de la pandemia, podemos actualizar estas pol&iacute;ticas para maximizar la seguridad de nuestros asistentes. Haremos todo lo posible para comunicar los cambios con prontitud para que pueda tomar decisiones informadas sobre su asistencia.
</p>
<h2>Enmascaramiento</h2>


<p>
Las mascarillas deben usarse correctamente en todo momento en el ILP Summit, incluso si est&aacute; vacunado.
</p>
<p>
Las mascarillas deben ajustarse c&oacute;modamente alrededor de los lados de la cara, por encima de la nariz y debajo de la barbilla (no se aceptan pa&ntilde;uelos o protectores faciales a menos que se combinen con otra mascarilla que cumpla con los requisitos).
</p>
<p>
Las mascarillas deben usarse correctamente, cubriendo completamente la nariz y la boca (no es aceptable usar la mascarilla debajo de la nariz, colgando de la oreja, etc.).
</p>
<p>
Se deben usar mascarillas en todo momento, excepto cuando se come o bebe activamente. Limite comer y beber a las &aacute;reas designadas siempre que sea posible.
</p>
<p>
Los panelistas pueden, si lo desean, quitarse las mascarillas solo mientras hablan en el escenario. Esto no es obligatorio, y los panelistas pueden continuar usando sus m치scaras durante la presentaci&oacute;n.</p>
<p>
Se requieren mascarillas en todos los espacios para eventos de ILP en interiores, incluidos los pasillos y las 치reas de alto tr&aacute;fico en el hotel, como ascensores y escaleras mec치nicas.
</p>
<p>
Tambi&eacute;n se espera que los asistentes sigan las pol&iacute;ticas del lugar con respecto a las cubiertas faciales. En la actualidad, estos no superan los nuestros.
</p>
<p>
Los asistentes deben proporcionar sus propios cobertores faciales durante la duraci&oacute;n del evento. Sin embargo, tendremos mascarillas desechables limitadas disponibles para las personas que olvidan las suyas o que necesitan cambiarlas.
</p>
<p>
Nuestro C&oacute;digo de conducta establece que esperamos que todos los asistentes cooperen plenamente con nuestro personal, el personal del hotel y cualquier personal local de seguridad o encargado de hacer cumplir la ley. Negarse a usar una mascarilla correctamente tendr&aacute; consecuencias, incluida su eliminaci&oacute;n del evento y/o la prohibici&oacute;n de asistir a futuros eventos de ILP.
</p>
<p>
El personal del evento se dedicar&aacute; a garantizar que todos los asistentes usen sus mascarillas correctamente.
</p>
<h2>Vacunas</h2>


<p>
No se requiere prueba de vacunaci&oacute;n para asistir a este evento, aunque <strong>recomendamos encarecidamente que todos los asistentes est&eacute;n completamente vacunados y reforzados.  </strong>
</p>
<h2>Distanciamiento social</h2>


<p>
Anticipamos que el n&uacute;mero de asistentes ser&aacute; de alrededor de 100 personas, a menos que el lugar en s&iacute; o los mandatos locales, estatales o federales requieran una reducci&oacute;n. Esto significa que el verdadero distanciamiento social no ser&aacute; posible en muchas &aacute;reas, especialmente en pasillos y ascensores. Planifique su asistencia de acuerdo con su propio nivel de comodidad y sus propias necesidades personales de salud y seguridad. Algunos espacios para eventos tendr&aacute;n dise&ntilde;os modificados para permitir una mayor distancia entre los asistentes cuando sea posible.
</p>
<h2>Experimentar s&iacute;ntomas de COVID</h2>


<p>
Si experimenta s&iacute;ntomas de COVID-19 o recibe una alerta de exposici&oacute;n a un caso confirmado en los 10 d&iacute;as anteriores al evento, le pedimos que se quede en casa a menos que reciba un resultado negativo de la prueba PCR antes de su llegada.
</p>
<p>
Si desarrolla s&iacute;ntomas de COVID-19 durante el evento, a&iacute;slese de inmediato y, si es posible, h&aacute;gase una prueba r치pida.
</p>
<p>

</p>
<p>
Este trabajo se basa en la excelente pol&iacute;tica COVID creada por <a href="https://super.magfest.org/covid/">MagFest</a> y tiene una licencia internacional Creative Commons Attribution-ShareAlike 4.0.
</p>
        </div>
      </div>
    </div>
  </div>
</section>
